{
    "content": null,
    "embeds": [
      {
        "title": "Бункер",
        "description": "### описание игры\n```\nВам предстоит провести в бункере 1 год, пережидая самый опасный период катастрофы. В бункере\nесть вода, еда и спальные места. Каждый раунд вы будете исследовать ваш бункер и постепенно\nоткрывать карты Бункера с новой информацией.\n```",
        "color": 237005,
        "image": {
          "url": "https://media.discordapp.net/attachments/1310109261099176007/1310109308641476628/DALLE_2024-11-24_06.10.00_-_A_highly_detailed_anime-style_scene_for_a_game_banner__a_lone_survivor_stands_in_front_of_a_bunker_at_night_surrounded_by_a_dense_dark_forest._The_b.webp?ex=674405df&is=6742b45f&hm=7094073fcda8f49ec23543e22b64405a85e998424833e2f35a116d772effe7ca&="
        }
      },
      {
        "title": "ЦЕЛЬ ИГРЫ",
        "description": "В игре есть 2 режима с разными вариантами целей:\n```                                          \nБАЗОВЫЙ РЕЖИМ – версия игры с краткой финальной частью. Задача игроков – сделать всё\nвозможное, чтобы оказаться в бункере.\n\n\nИСТОРИЯ ВЫЖИВАНИЯ – режим игры с развёрнутым финалом. Вы узнаете о том, кто из попавших\nвв бункер смог выжить и выжил ли кто-то из изгнанных. Для повышения шансов на выживание будет\nособенно важно собрать команду людей с разносторонними полезными навыками. Ориентируйтесь\nне только на открытую карту Катастрофы, но будьте готовы и к самым неожиданным угрозам.\n\n\nЦель ВОЗРОЖДЕНИЕ от цели СПАСЕНИЕ отличается тем, что среди выживших обязательно должна\nоказаться разнополая пара, способная продолжить род - на случай, если в результате катастрофы\nвы окажетесь единственными, кто выживет из людей. Рекомендуем цель СПАСЕНИЕ для компании\nдо 7 игроков, и цель ВОЗРОЖДЕНИЕ для компании от 8 игроков\n```",
        "color": 237005,
        "image": {
          "url": "https://media.discordapp.net/attachments/1310109261099176007/1310110842922078250/image.png?ex=6744074d&is=6742b5cd&hm=f8d29b4a9d501854bd391d9fa26dd47941619a860ec4cd9c7e1e7c876797a9e4&=&quality=lossless"
        }
      },
      {
        "title": "Подготовка к игре",
        "description": "```\n1. Раздайте карты персонажей: выдайте взакрытую каждому игроку по 1 случайной карте из колод\nПрофессии, Биология, Здоровье, Хобби, Багаж и Факты – всего по 6 карт. Вы будете открывать карты\nперсонажей по одной в каждом раунде и постепенно выяснять информацию друг о друге. Одна из карт\nкаждого игрока останется закрытой до финала игры\n\n2. Раздайте карты Особых Условий: выдайте взакрытую каждому по 1 карте. Карты Особых Условий\nмогут быть сыграны игроками в любой момент, согласно тексту и смыслу карты. Обычно это сильные\nэффекты, которые могут переломить ситуацию в игре. Используйте их с умом в наилучший момент.\nНекоторые карты Особых Условий вводят для вас специальные правила или должны быть сыграны\nстрого в определённый момент – если это указано в тексте карты\n\nИзучите ваши карты, но не показывайте их друг другу. В ходе игры вы будете постепенно открывать\nсвои карты из руки перед собой на стол. Аргументируя свою полезность и выбирая кандидатов\nна выбывание, вы мна выбывание, вы можете опираться на уже открытые карты и блефовать относительно закрытых карт.\n\n3. Наслождайтесь игрой и компанией\n```",
        "color": 237005
      },
      {
        "title": "ВАЖНО",
        "description": "```\nВажно: Настольные игры – это интересное дружеское времяпрепровождение. Играя, вы потренируете\nнавыки коммуникации, аргументации и коллективного взаимодействия. Но в игре будет и много\nдраматичных решений об исключении отдельных игроков. Ваши герои будут обладать не только\nприятными, но и негативными чертами. Помните, что это игра, что вы играете за персонажа и\nвыживает/погибает игровой персонаж – оставляйте эмоции в рамках игры. Расскажите об этом всем\nучастникам. Понимание всеми, что игровые эмоции не будут переноситься в реальную жизнь,\nпозволит полнее пробовать разные модели коммуникации и глубже погружаться в атмосферу игры.\n```",
        "color": 16711680,
        "footer": {
          "text": "Удачи и сладкого пива, потому что игра ооочень пивная и душная :3"
        }
      }
    ],
    "attachments": []
  }